// ------ Strings in Smash Error ------ //"Your HP device has sent a status message. This message could not be saved" = "Vom HP Gerät wurde eine Statusmeldung gesendet. Diese konnte nicht gesichert werden.";